[
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Derrida",
      "id_auteur" : "20211215104556",
      "citation" : "une analyse de l’indivi duation psycho-sociale […] ne peut pas ne pas être elle-même une poursuite de cette individuation et donc une affirmation politique, et donc une croyance politique. Pas plus qu’aucun énoncé consistant et sincère — comme le montre Jacques Derrida dans « Foi et savoir »",
      "page" : "36",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Derrida",
      "id_auteur" : "20211215104556",
      "citation" : "Cette projection grammaticale de la “grammaire latine étendue”, comme il l’appelle, étonnamment proche de ce que Jacques Derrida a nommé la mon- dialatinisation, est ce qui a permis à l’Occident [...] d’assurer sa domination sur les esprits en *contrôlant leurs symboles*, c’est-à-dire *en leur imposant des cri- tères* de sélection dans leurs propres dispositifs rétentionnels.",
      "page" : "66",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Derrida",
      "id_auteur" : "20211215104556",
      "citation" : "C’est en ce sens que Jacques Derrida avait pu inscrire la grammatologie - dont le concept précède celui de grammatisa- tion de vingt-six ans - dans le contexte du néodarwinisme et de la biologie moléculaire.",
      "page" : "67",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Derrida",
      "id_auteur" : "20211215104556",
      "citation" : "L’ortho-graphie, c’est-à-dire l’écriture alphabétique vocalique, induit le processus textuel d’une identification différante, c’est-à-dire que l’identifica- tion des énoncés à la lettre produit paradoxalement leur interprétabilité comme processus de ce que Jacques Derrida a analysé comme une différance. Sur ces questions, cf. *La Technique et le Temps 2, op. cit.*, ch. I : « L’époque ortho-graphique ».",
      "page" : "68",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Derrida",
      "id_auteur" : "20211215104556",
      "citation" : "il a en effet ses raisons, ses motifs : il est lui aussi mû par un dessein. La critique du processus, et d’un stade du processus, ne consiste donc pas à condamner un coupable, mais à analyser les limites de ce processus où une tendance, lorsqu’elle devient effec- / tivement hégémonique, devient aussi *auto*destructrice, ou, dirait peut-être également Jacques Derrida, auto-immune1 : la tentation est toujours présente, des *deux côtés* de l’adversité où se mène la lutte, d’éliminer purement et simplement l’adversaire, ce qui ne peut consister qu’à s’éliminer soi-même, s’il est vrai que le combat ne peut avoir lieu et *se poursuivre* que dans la mesure où peut se poursuivre le jeu des forces.",
      "page" : "89",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Derrida",
      "id_auteur" : "20211215104556",
      "citation" : "C’est à Jacques Derrida, tout particulièrement, que la pensée contempo- raine doit d’avoir de façon exemplaire mis au jour que la métaphysique consiste essentiellement à bâtir des oppositions qui sont incluses dans des compositions « plus vieilles » qu’elles.",
      "page" : "89",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Foucault",
      "id_auteur" : "20211215104741",
      "citation" : "Le système technique est un dispositif qui jouit d’un rôle spécifique […] : le fusil et, plus généralement, le devenir-technique aveclequel il fait système sont ainsi la possibilité de constitution d’une société disciplinaire chez Foucault.",
      "page" : "17",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Foucault",
      "id_auteur" : "20211215104741",
      "citation" : "De plus, Daniel Bensaïd l’a rappelé, c’est le contrôle des temps du travail, comme mise en œuvre de ce que Foucault appelle la société disciplinaire.",
      "page" : "144",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Foucault",
      "id_auteur" : "20211215104741",
      "citation" : "Et c’est pourquoi, comme nous l’avons vu avec Foucault, la culture de soi, c’est-à-dire précisément Votium, c’est d’abord une pratique des hypomnémata, c'est-à-dire une technique de soi.",
      "page" : "138-139",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Freud",
      "id_auteur" : "20211215102000",
      "citation" : "Freud écrivait en 1930 que, bien que doté par les technologies industrielles des attributs du divin, et « pour autant qu’il ressemble à un dieu, l’homme d’aujourd’hui ne se sent pas heureux ».",
      "page" : "146",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Freud",
      "id_auteur" : "20211215102000",
      "citation" : "Et fort étrangement, bien que Freud parle de la photographie, du gramophone et du téléphone, il n’évoque ni la radio ni — et c’est plus étrange — ce cinéma utilisé par Mussolini et Staline, puis par Hitler, et à propos de quoi un sénateur américain, dès 1912, comprend que « le commerce suit les films ».",
      "page" : "147",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Freud",
      "id_auteur" : "20211215102000",
      "citation" : "Freud ne semble pas non plus imaginer la télévision, dont les nazis expérimentent une émission publique dès avril 1935.",
      "page" : "147",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Freud",
      "id_auteur" : "20211215102000",
      "citation" : "Mais il ne semble pas mesurer plus que Freud la dimension fonctionnelle — dans tous les pays, y compris démocratiques - des industries culturelles naissantes.",
      "page" : "147",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Heidegger",
      "id_auteur" : "20211215104638",
      "citation" : "C’est *Souci* qui, dans une fablerapportée par Herder, a façonné *Homo* […] Or, *Souci* tient ici (dans cettemythologie romaine) le rôle d’Épiméthée, et c’est pourquoi il doit se traduireen grec par *elpis* c’est-à-dire à la fois espoir, attente et crainte - malgré lagrande négligence de Heidegger sur ce point.",
      "page" : "33",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Heidegger",
      "id_auteur" : "20211215104638",
      "citation" : "Nous avons vu les plus grands penseurs, et en particulier Marx, Nietzsche et Heidegger, soit inspirer des organisations totalitaires, soit se laisser eux-mêmes leurrer par de tels mirages qui furent d’abominables catastrophes.",
      "page" : "136",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Heidegger",
      "id_auteur" : "20211215104638",
      "citation" : "Nous pensons même que ce qu’il y a de « métaphysique » dans ce que l’on appelle la métaphysique au sens de Kant puis de Heidegger, et qui frappe la philosophie dans son ensemble, Kant et Heidegger compris, à savoir comme perte par la philosophie de son objet dans sa manière même de le chercher, comme discours des oppositions platoniciennes du sensible et de l’intelligible, c’est-à-dire du corps et de l’âme, c’est-à-dire du mortel et de l’immortel, puis comme discours cartésien de la volonté de maîtrise et de possession de la nature, puis comme discours hégélien de la fin de l’Histoire et de l’accomplissement de l’Esprit dans la dialectique de la volonté et de la maîtrise, mais encore aussi comme philosophie voulant établir une phénoménologie comme « science rigoureuse » ou comme propriété du propre ou authenticité, c’est-à-dire comme Eingentlichkeit, nous pensons que tout ce qu’il y a là de diversement mais constamment métaphysique comme jeux d'oppositions est un élément historiquement essentielà l’avènement du nihilisme, et de ce que je décris ici comme décomposition.",
      "page" : "136",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Heidegger",
      "id_auteur" : "20211215104638",
      "citation" : "Mais je dirai ici, avec Heidegger aussi bien qu’avec Marx, que c’est penser la théorie comme pratique, et la pratique comme theorein : comme contemplation.",
      "page" : "138",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Heidegger",
      "id_auteur" : "20211215104638",
      "citation" : "Quant au negotium, ce n’est pas simplement le commerce des marchandises (l’otium pouvant être lui-même un commerce — en particulier un commerce symbolique), c’est le commerce humain en général, mais tel qu’il est soumis à l’impératif de la subsistance, et en tant que celui-ci peut rendre inaccessible la dignité de l’existence : c’est le commerce comme affaires, ce que Heidegger désigne par Besorgen, comme ce qui, en tant que pré-occupation, est en quelque sorte télécommandé par des usages que définit une norme exclusivement validée par son utilité.",
      "page" : "139",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Leroy-Gourhan",
      "id_auteur" : "20211215104623",
      "citation" : "J’ai montré ailleurs qu’il en va ainsi parce que les industries de programmes exploitent les possibilités propres aux objets temporels industriels, par lesquels la grille de programmes se substitue à ce que André Leroi-Gourhan nomme les programmes socio-ethniques : elle est conçue pour que mon passé vécu tende à devenir le même que celui de mes voisins, car c’est ainsi que nos comportements peuvent devenir grégaires au sens propre.",
      "page" : "151",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Leroy-Gourhan",
      "id_auteur" : "20211215104623",
      "citation" : "C’est ainsi que sont produites et promues les « images som- mairement empaillées » dont parle Leroi-Gourhan, et qui, ajoute Rifkin, rassemblent dans les malls américains « la totalité de la culture mondiale [...] sous forme de séquences récréatives pour distraire les visiteurs et stimuler leur désir de consommation ».",
      "page" : "154",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Marx",
      "id_auteur" : "20211215104540",
      "citation" : "Le modèle industriel classique qu’il s’agit ici de critiquer en premier lieu est élaboré en Amérique du Nord bien avant l’époque hyperindustrielle du capitalisme. Et pourtant, et principalement pour surmonter ce que Marx appelait ses « contradictions », ce modèle classique met d’emblée le contrôle culturel au cœur du processus par lequel il poursuit son développement.",
      "page" : "20",
      "lettre" : "c"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Marx",
      "id_auteur" : "20211215104540",
      "citation" : "[…] la conquête des marchés est devenue plus déterminante que l'amélioration de la productivité (ce que Marx ne pouvait pas voir, et ce que le marxisme n’a pas compris), que la culture devient, aux États-Unis, l’industrie que dénoncèrent Horkheimer et Adorno […]",
      "page" : "44",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Marx",
      "id_auteur" : "20211215104540",
      "citation" : "L’avènement du consumérisme s’inscrit dans ce processus de transformation des sociétés que, depuis Marx, on appelle le capitalisme.",
      "page" : "63",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Marx",
      "id_auteur" : "20211215104540",
      "citation" : "Outre la rationalisation décrite par Weber et la séparation du capital et du travail décrite par Marx, le capitalisme exprime une tendance à l’*extériorisation machinique* de ce qui caractérise les singularités qui composent le processus d’individuation ; et en tant que tel, il est à l'*époque machinique* de ce que j’ai appelé la grammatisation dans De la misère *symbolique*. ",
      "page" : "65",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Marx",
      "id_auteur" : "20211215104540",
      "citation" : "la transformation consumériste des démocraties industrielles, dont l’analyse critique doit constituer la base d’un renouveau des processus d’individuation psychique et collective, doit être interprétée à partir d’un devenir beaucoup plus ancien des *ordres sociaux*, et c’est ce que Marx n’a pas pu penser, faute d’avoir pleinement mesuré les conséquences de l’apparition des mnémotechniques et des mnémotechnologies qui sont à la base des développements anciens et récents du processus de gramma- tisation qui caractérise le devenir de l’Occident",
      "page" : "70",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Marx",
      "id_auteur" : "20211215104540",
      "citation" : "[...]le capitalisme hyperindustriel consiste dans l'*impossibilité de distinguer* infrastructure et superstructure - et c’est pourquoi la critique de ce capitalisme doit aussi être une critique de la philosophie de Marx.",
      "page" : "70",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Marx",
      "id_auteur" : "20211215104540",
      "citation" : "Que Marx oppose à l’infrastructure : l’infrastructure est alors la réalité des forces et le processus de production que la superstructure occulte tout en en procédant comme phénomène dérivé.",
      "page" : "70",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Marx",
      "id_auteur" : "20211215104540",
      "citation" : "Et c’est aussi comme question de cette technicité de l’existence qu’il faut comprendre la question marxienne de la lutte des classes et de l’exploitation de l’homme par l’homme : Marx y affirme le caractère irréductible de la guerre.",
      "page" : "82",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Marx",
      "id_auteur" : "20211215104540",
      "citation" : "Mais cette irréductibilité ne signifie pas la vocation au pire : elle doit devenir l’horizon d’un meilleur que Marx appelle le communisme",
      "page" : "82",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Marx",
      "id_auteur" : "20211215104540",
      "citation" : "C’est ce que Hegel, Marx, Nietzsche et Freud analyseront chacun selon sa voie comme la mort de Dieu.",
      "page" : "92",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Marx",
      "id_auteur" : "20211215104540",
      "citation" : "Telle est la *catastrophè* des démocraties indus- trielles, au terme de la longue histoire d’un dressage et d’une inci- tation à l’augmentation du travail puis à l’augmentation de la consommation, et dont Weber décrit les préalables aux origines du capitalisme préindustriel et au cours du XVIIIe siècle sans toutefois envisager la question de la consommation — pas plus que Marx dont il conteste par ailleurs les modèles causaux en ouvrant la question d’un esprit défini comme confiance, et de cette confiance comprise comme calcul.",
      "page" : "94",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Marx",
      "id_auteur" : "20211215104540",
      "citation" : "Foucault, dans une conférence donnée au Brésil en 1976, souli- gnait que le *juridisme* en matière de théorie du pouvoir impli- quait aussi l’idée que le pouvoir reposait sur l’exercice de l’interdit, de la limite, ce qui en constituait une conception restrictive — que Marx avait déjà récusée dans le livre II du *Capital* — et dont la pensée foucaldienne entendait s’émanciper précisément en ana- lysant le pouvoir à travers sa technologie :",
      "page" : "111",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Marx",
      "id_auteur" : "20211215104540",
      "citation" : "Cependant, lorsque Foucault parle de technologie du pouvoir, il vise moins les techno-logies issues de la grammatisation et de ce qu’il appelle lui-même les *hypomnémata¨ comme supports des techniques du soi, que les technologies à l’origine de ce qu’il caractérisera comme la société *disciplinaire* — là encore en partant de Marx et de la technique au sens où la machine à vapeur aussi bien que le fusil sont des techniques.",
      "page" : "112",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Marx",
      "id_auteur" : "20211215104540",
      "citation" : "Cette élévation peut, certes, se retourner en renoncement à la vie, et c’est ce que Nietzsche dénonce dans une institution- nalisation qui étend le christianisme comme *platonisme populaire* c’est-à-dire comme métaphysique conduisant inévitablement au nihilisme et à la massification de la faiblesse, tandis que Marx, c’est bien connu, voit dans l'*otium* du peuple son opium.",
      "page" : "119",
      "lettre" : "c"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Marx",
      "id_auteur" : "20211215104540",
      "citation" : "Nous avons vu les plus grands penseurs, et en particulier Marx, Nietzsche et Heidegger, soit inspirer des organisations totalitaires, soit se laisser eux-mêmes leurrer par de tels mirages qui furent d’abominables catastrophes.",
      "page" : "136",
      "lettre" : "d"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Marx",
      "id_auteur" : "20211215104540",
      "citation" : "Mais je dirai ici, avec Heidegger aussi bien qu’avec Marx, que c’est penser la théorie comme pratique, et la pratique comme theorein : comme contemplation.",
      "page" : "138",
      "lettre" : "e"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Marx",
      "id_auteur" : "20211215104540",
      "citation" : "Si Lyotard a su rouvrir, à sa manière unique, la question freudienne de l’économie libidinale, il n’a pas vu que la question de la consommation en était le cœur, et qu’elle constituait un second stade de la prolétarisation, que Marx lui-même n’avait pas pu voir venir, n’ayant en rien l’idée et la possibilité de penser la question d’une économie libidinale.",
      "page" : "142",
      "lettre" : "f"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Nietzsche",
      "id_auteur" : "20211215104724",
      "citation" : "Cette non-croyance du pouvoir politique dans le pouvoir politique quant aux missions de l’audiovisuel public, […]et qui consiste à se concilier les médias de masse au nom de la modernité, mais pour se faire élire ou réélire (Antony Blair ferade même avec Rupert Murdoch), cette *mécréance politique* engendre automatiquement le *discrédit* — c’est-à-dire aussi, et nécessairement, la violence, la haine, la réactivité (au sens de Nietzsche) et les pires tentations.",
      "page" : "35",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Nietzsche",
      "id_auteur" : "20211215104724",
      "citation" : "L’Europe a encore tout à attendre et à apprendre d’un échange toujours plus soutenu avec l’Amérique […]. Et, de même que Nietzsche pensa l’avenir de l’Allemagne lorsqu’il le projeta au niveau de l’Europe et le dénationalisa, l’Europe ne se pensera elle-même qu’en pensant le devenir du monde et en se pensant dans le devenir-planétaire, au sens où le processus d’individuation psychique et collective européen ne peut advenir qu’au sein d’un processus d’individuation plus vaste, qui est maintenant et manifestement celui de l’humanité planétaire : il ne s’agit surtout pas de développer un nouvel européocentrisme.",
      "page" : "46",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Nietzsche",
      "id_auteur" : "20211215104724",
      "citation" : "Nous avons vu les plus grands penseurs, et en particulier Marx, Nietzsche et Heidegger, soit inspirer des organisations totalitaires, soit se laisser eux-mêmes leurrer par de tels mirages qui furent d’abominables catastrophes.",
      "page" : "136",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Nietzsche",
      "id_auteur" : "20211215104724",
      "citation" : "Pour autant, ce discours de la volonté de la volonté, inspiré par Nietzsche et revisité avec Simondon, n’apparaît pas seulement constituer un leurre désuet : il semble éminemment dangereux.",
      "page" : "136",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Nietzsche",
      "id_auteur" : "20211215104724",
      "citation" : "C’est ce sentiment qui accompagne celui de la justice (dikè) envoyé par Zeus aux mortels, un sentiment que j’ai appelé la vergogne pour traduire aïdos, et que Deleuze, reprenant ce mot à la fois à Primo Levi et à Nietzsche, appela la honte — « la honte d’être un homme ».",
      "page" : "141",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Nietzsche",
      "id_auteur" : "20211215104724",
      "citation" : "Quoi qu’il en soit, ici, ce n’est pas la philosophie qui cause ce désastre : si Nietzsche aura pu être utilisé par les nazis, si Heidegger aura pu croire quelques mois à ce qu’il appelle un « mouvement » qui aurait été une occurrence de son Entschlossenheit, le désastre en question est d’abord, pour Valéry, le fait d’une faiblesse générale de l’esprit dont ces avatars ne sont que des cas — et, corrélativement, c’est le fait d’une faiblesse politique en tant quelle a renoncé à être une politique de l'esprit, et même une économie politique de l’esprit.",
      "page" : "141",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Simondon",
      "id_auteur" : "20211215104610",
      "citation" : "Je parle d’individuation psychique et collective au sens de Gilbert Simondon, dans L’Individuation psychique et collective, Aubier, 1989, en y ajoutant mes propres analyses, présentées en particulier dans Aimer, s’aimer, nous aimer. Du 11 septembre au 21 avril, Galilée, 2003, et dans De la misère",
      "page" : "15",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Simondon",
      "id_auteur" : "20211215104610",
      "citation" : "Ce qui relie le je et le nous dans l’individuation est un milieu préindividuel qui a des conditions positives d’effectivité, relevant de ce que j’ai appeléles dispositif rétentionnels. Ces dispositifs rétentionnels sont supportés par le milieu technique qui est la condition de la rencontre du je et du nous : l’individuation du je et du nous est en ce sens également l’individuation d’un systèmetechnique (ce que Simondon, étrangement, n’a pas vu).",
      "page" : "16",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Simondon",
      "id_auteur" : "20211215104610",
      "citation" : "Le système technique est un dispositif qui jouit d’un rôle spécifique (oùtout objet est pris : un objet technique n’existe qu’agencé au sein d’un tel dispositif,à d’autres objets techniques : c’est ce que Simondon appelle l’« ensembletechnique ») : le fusil et, plus généralement, le devenir-technique aveclequel il fait système sont ainsi la possibilité de constitution d’une société disciplinairechez Foucault.",
      "page" : "17",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Simondon",
      "id_auteur" : "20211215104610",
      "citation" : "L’évolution du système technique forme la base du devenir dessociétés humaines et constitue par lui-même une individuation,au sens défini par Simondon, et tel que je l’ai complété parailleurs. Mais le devenir que constitue cette individuation n’estpossible qu’à la condition de se transformer en avenir par soninsertion dans l’individuation psychique et collective.",
      "page" : "29",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Simondon",
      "id_auteur" : "20211215104610",
      "citation" : "Et c’est pourquoi il faut raisonner en termes de *processus*, et non de stase ou d’état. La contradiction originaire de l’individuation, la ten- sion qui la constitue comme son double motif, c’est ce que pense Simondon en caractérisant l’individuation comme un équilibre *métastable*, c’est-à-dire comme un processus qui est en mouve- ment dans la mesure où, à la fois, il est quasi stable, proche de l’équilibre et maintenant sa forme, comme un tourbillon se maintient dans un courant tout en ne cessant de s’y déformer et d’y évoluer, et où il est quasi instable précisément en cela que cette forme ne cesse de devenir autre quelle n’est.",
      "page" : "65",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Simondon",
      "id_auteur" : "20211215104610",
      "citation" : "La grammatisation du geste est ce qui permet de lui ôter sa dimension existentielle : c’est en cela quelle constitue la perte d’individuation décrite par Simondon à propos de l’ouvrier devenant servant de la machine.",
      "page" : "67",
      "lettre" : "c"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Simondon",
      "id_auteur" : "20211215104610",
      "citation" : "Autrement dit, cela signifie qu’il faut que s’y produise un sursaut — disons, pour demeurer dans le langage de Simondon, un sursaut quantique.",
      "page" : "134",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Simondon",
      "id_auteur" : "20211215104610",
      "citation" : "Pour autant, ce discours de la volonté de la volonté, inspiré par Nietzsche et revisité avec Simondon, n’apparaît pas seulement constituer un leurre désuet : il semble éminemment dangereux.",
      "page" : "136",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "auteur" : "Simondon",
      "id_auteur" : "20211215104610",
      "citation" : "La prolétarisation du travail, comme le reformulera Simondon, est une perte de savoir, c’est-à-dire de capacité de s’individuer.",
      "page" : "144",
      "lettre" : null
    }
  ]