[
    {
      "date" : "1793",
      "description" : "9 janvier : fondation de la Société patriotique de La Havane1.16 janvier, Birmanie : le roi Bodawpaya arrache le Tenasserim à la Thaïlande2.19 mars : l'île de La Réunion prend son nom actuel3. 8 mai : Charter Act, loi britannique renouvelant la charte de Compagnie anglaise des Indes orientales4. La loi interdit aux Indiens employés par la compagnie de toucher un salaire supérieur à 800 roupies5. 20 mai, Afghanistan : mort suspecte du deuxième padishah, Timour Shah Durrani. Son fils Zaman Shâh Durrani lui succède sur le trône. Ces demi-frères aînés lui disputent le pouvoir et la guerre civile divise le pays pendant trente ans6. 25 mai, Assiout : début des explorations de George Browne en Nubie et au Darfour (Soudan actuel) (fin en 1796)7 29 août : le représentant de la Convention nationale Léger-Félicité Sonthonax proclame l’abolition de l’esclavage dans la colonie Saint-Domingue sous la pression des insurrections dirigées par Toussaint Louverture et dans l'espoir de résister aux menaces du Royaume-Uni et de l'Espagne8. 3 septembre : capitulation de la grande Anse. Les colons de Saint-Domingue s'allient aux Britanniques pour leur livrer la colonie8. 14 septembre : George Macartney, à la tête d'une mission diplomatique du Royaume-Uni en Chine, est reçu par l'empereur Qianlong9. La tentative britannique d'établir des relations diplomatiques avec la Chine échoue. 25 octobre : le lieutenant John Hayes, de Compagnie anglaise des Indes orientales, revendique la Nouvelle-Guinée au nom de la Grande-Bretagne10.7 novembre : les missionnaires baptistes William Carey et John Thomas arrivent à Calcutta au Bengale, en Inde11."
    },
    {
      "date" : "1910",
      "description" : "20-28 janvier : crue de la Seine.18 mai : passage de la comète de Halley1.31 mai : indépendance de l’Union d'Afrique du Sud.22 août : annexion de la Corée par le Japon.28 août-4 septembre : huitième congrès de la IIe Internationale à Copenhague5 octobre : proclamation de la République portugaise.20 novembre : début de la révolution mexicaine."
    },
    {
      "date" : "1912",
      "description" : "12 août : accord de paix entre le Tibet et la République de Chine. À la suite du renversement des Qing par la révolution en Chine, le Tibet devient de facto indépendant bien que toujours dépendant de la Chine au regard du droit international.17 octobre : début de la première Guerre balkanique18 octobre : le traité de Lausanne met fin à la guerre italo-turque. 14 avril : à 23 h 40, le RMS Titanic heurte un iceberg à 650 kilomètres au large de Terre-Neuve. Il coule le 15 avril, à 2 h 20."
    },
    {
      "date" : "1914",
      "description" : "28 juin : attentat de Sarajevo.28 juillet : début de la Première Guerre mondiale."
    },
    {
      "date" : "1918",
      "description" : "8 janvier : « Quatorze points de Wilson ».3 mars : traité de Brest-Litovsk.21 mars-18 juillet : offensive du printemps.8 août-11 novembre : offensive des Cent-Jours.30 octobre : armistice de Moudros.3 novembre : armistice de Villa Giusti.9 novembre : début de la Révolution allemande et proclamation de la république.11 novembre : armistice de Rethondes ; fin de la Première Guerre mondiale.Confrontė à la dislocation de l'Autriche-Hongrie, l'empereur et roi Charles Ier renonce à l'exercice du pouvoir. Proclamations successives de la république dans les états successeurs."
    },
    {
      "date" : "1920",
      "description" : "19-26 avril : conférence de San Remo.4 juin : traité de Trianon.10 août : traité de Sèvres.22 septembre - 2 décembre : guerre arméno-turque."
    },
    {
      "date" : "1930",
      "description" : "20 janvier : création à La Haye de la Banque des règlements internationaux (BRI)1.12 mars-6 avril : marche du sel.22 avril : convention internationale signée à l’issue de la conférence de Londres sur le désarmement naval2. Les États-Unis ne peuvent obtenir un nouvel accord consacrant leur parité avec le Royaume-Uni qu’au prix de concessions à l’Empire du Japon. La France et l’Italie refusent d’être cosignataires.28 juin : adoption de la convention de Genève no 29 concernant le travail forcé par la Conférence générale du travail ; elle entre en vigueur le 1er mai 19323.3 octobre : révolution au Brésil"
    },
    {
      "date" : "1933",
      "description" : "28 février : mise en place de la dictature nazie et début du Troisième Reich.31 mai : fin de l’invasion japonaise de la Mandchourie.11 décembre : le prix Nobel de la paix est attribué au britannique Sir Norman Angell1."
    },
    {
      "date" : "1935",
      "description" : "7 janvier : accords de Rome.14 avril : conférence de Stresa.15 avril : signature du pacte Roerich.15 septembre : lois de Nuremberg.3 octobre : début de la seconde guerre italo-éthiopienne."
    },
    {
      "date" : "1939",
      "description" : "1er avril : fin de la guerre civile en Espagne. Début de la dictature franquiste.22 mai : pacte d’Acier.23 août : pacte germano-soviétique.1er septembre : l’Allemagne envahit la Pologne. Début de la Seconde Guerre mondiale.3 septembre : Le Royaume-Uni et La France déclarent la guerre à l'Allemagne.30 novembre : début de la guerre russo-finlandaise."
    },
    {
      "date" : "1965",
      "description" : "21 février : Malcolm X se fait assassiner.2 mars : début de l’opération « Rolling Thunder » dans la guerre du Viêt Nam.7 mars, les États-Unis s’engagent dans la guerre terrestre au Sud Viêt Nam.28 avril : seconde occupation de la République dominicaine par les États-Unis.16 août : deuxième guerre indo-pakistanaise à propos du Cachemire.Mouvement du 30 septembre 1965 en Indonésie suivi d’une répression massive contre le Parti communiste indonésien.25 novembre : fin de la crise congolaise."
    },
    {
      "date" : "1968",
      "description" : "En mai, révoltes estudiantines en Amérique du Nord, au Japon et en Europe. 1er juillet : signature d’un traité sur la non-prolifération des armes nucléaires pour 137 pays. 25 juillet : Promulgation par le pape Paul VI de l'encyclique Humanae Vitae qui s'oppose à toute contraception chimique. 20 - 21 août : écrasement du « Printemps de Prague » et débuts de la Normalisation en Tchécoslovaquie."
    },
    {
      "date" : "1976",
      "description" : "24 mars : début de la dictature militaire en Argentine.16 juin : émeutes de Soweto.2 juillet : réunification du Viêt Nam.3 - 4 juillet : raid d’Entebbe.10 juillet : catastrophe de Seveso.6 - 7 octobre : arrestation de la bande des quatre. Fin de la révolution culturelle en Chine1"
    },
    {
      "date" : "1977",
      "description" : "18 - 19 janvier : Devant l'alourdissement de la dette publique et sous influence du FMI, le président égyptien Anouar el Sadate supprime les subventions gouvernementales sur les produits de première nécessité, provoquant une augmentation de 50 % des produits alimentaires, notamment le pain. La population égyptienne manifeste violemment son refus de la décision présidentielle : les \"émeutes du pain\" touchent les principales villes du pays et occasionnent de nombreux dégâts matériels. Le gouvernement répond par la répression en déployant l'armée dans les rues. Les militaires tirent alors sur la foule, provoquant plus de 70 morts1 et des milliers de blessés.23 juillet : début de la guerre de l’Ogaden.7 septembre : traités Torrijos-Carter.28 octobre : le chancelier allemand Helmut Schmidt dénonce le déploiement de SS-20 soviétiques en Europe de l’Est ; début de la crise des euromissiles."
    },
    {
      "date" : "1980",
      "description" : "4 janvier : début de l’embargo céréalier contre l’URSS.24 mars : guerre civile au Salvador.8 mai: La variole est déclarée officiellement par l'OMS comme étant éradiquée.18 mai : soulèvement de Gwangju en Corée du Sud.22-23 juin : sommet du G7 à Venise.31 août : l’accord de Gdańsk autorise l’existence de syndicats libres en Pologne.22 septembre : début de la guerre Iran-Irak. L’arrivée au pouvoir de Ronald Reagan aux États-Unis et de Margaret Thatcher au Royaume-Uni marque le début de la « Révolution conservatrice »."
    },
    {
      "date" : "1981",
      "description" : "20 janvier : libération des otages américains de Téhéran.23 février : échec d’une tentative de coup d’État militaire en Espagne.10 mai : élection de François Mitterrand, président de la République française.6 octobre : assassinat du président égyptien Anouar el-Sadate.13 décembre : état de siège en Pologne."
    },
    {
      "date" : "1983",
      "description" : "23 mars : annonce de l’Initiative de défense stratégique (IDS) par le président Ronald Reagan après le refus soviétique de l’option zéro dans la crise des euromissiles.10 avril-17 novembre, guerre Iran-Irak : les quatre offensives iraniennes « Aurore » (Al-Fajr) menées sur le front nord ne donnent pas de résultats.16 mai : reprise de la guerre civile soudanaise.23 juillet : début d’une guerre civile du Sri Lanka.4 août : coup d’État de Thomas Sankara en Haute-Volta.1er septembre : un Boeing sud-coréen est abattu par la chasse soviétique croyant avoir affaire à un avion-espion américain dans son espace aérien, au large de l’île Sakhaline (269 morts).3 septembre : au Liban, le retrait israélien de la région du Chouf provoque des combats meurtriers entre Druzes du Parti socialiste progressiste et chrétiens des Forces libanaises ( « guerre de la montagne »).16 septembre : Arnold Schwarzenegger devient officiellement américain.23 octobre : attentats de Beyrouth.25 octobre : invasion de la Grenade.10 décembre : Raúl Alfonsín restaure la démocratie en Argentine après la dictature militaire."
    },
    {
      "date" : "1989",
      "description" : "15 février : retrait définitif de l’armée rouge d’Afghanistan.4 juin : l’armée chinoise réprime la manifestation démocratique sur la place Tian’anmen à Pékin. Le massacre ruine temporairement le prestige de la Chine, mise au ban de la communauté internationale.25 août : la sonde spatiale Voyager 2 survole Neptune, dernière des huit planètes du système solaire à avoir été visitée au moins une fois par une sonde spatiale1.9 novembre : chute du mur de Berlin, marquant la fin symbolique de la guerre froide.2 décembre : sommet de Malte de deux jours entre Gorbatchev et George H. W. Bush, au cours duquel ce dernier déclare que la guerre froide est terminée2.16-22 décembre : révolution roumaine.20 décembre : invasion du Panama par les États-Unis.22 décembre : Révolution Roumaine et renversement de Ceausescu"
    },
    {
      "date" : "1992",
      "description" : "7 février : signature du Traité de Maastricht et création de l'Union Européenne moderne par les membres de la CEE. Le traité entrera en vigueur le 1er novembre 1993.3 au 14 juin : sommet de la Terre de Rio de Janeiro. Sommet de la « Planète Terre » organisé par les Nations unies : Adoption d'une déclaration sur les droits et responsabilités des pays dans le domaine de l'environnement,Définition des trois piliers du développement durable (environnemental, social, économique),Définition de l'agenda 21 pour les collectivités territoriales.16 juin : sommet George Bush et Boris Eltsine sur la réduction des armements nucléaires.17 juin : Boutros Boutros-Ghali, secrétaire général des Nations unies, publie un « Agenda pour la paix »1.16 octobre : le Prix Nobel de la paix est attribué à la Guatémaltèque Rigoberta Menchú Tum2."
    },
    {
      "date" : "1994",
      "description" : "10 janvier : sommet de l'OTAN. Partenariat pour la paix1.14 janvier : Bill Clinton et Boris Eltsine signent les accords du Kremlin. L’Ukraine adhère au Traité de non-prolifération nucléaire."
    },
    {
      "date" : "1995",
      "description" : "1er janvier : entrée en vigueur de l'Organisation mondiale du commerce (OMC) à Genève : 77 États membres.entrée de l'Autriche, de la Finlande et de la Suède dans l'Union européenne.25 janvier : fausse alerte nucléaire en Russie après le lancement d'une fusée Black Brant XII à partir de la base de lancement d'Andøya en Norvège.25-26 février : conférence du G7 sur la Société de l'Information.4 septembre : conférence mondiale sur les droits des femmes à Pékin ; sa tenue en Chine soulève une polémique internationale.5 septembre : le premier essai nucléaire de la dernière campagne de tir française soulève un tollé dans le monde.6 octobre : annonce de la découverte de la première planète extrasolaire 51 Pegasi b.5 décembre : le chef d'état-major de l'armée française reprend sa place au sein du Comité militaire de l'OTAN, vingt-neuf ans après que le général De Gaulle s'en est retiré."
    },
    {
      "date" : "1997",
      "description" : "Le phénomène climatique El Niño cause de fortes perturbations8-9 juillet : sommet de l’OTAN à Madrid1.2-13 novembre : conférence sur le réchauffement de la terre, à Buenos Aires.1er décembre : conférence des Nations unies sur l'effet de serre à Kyōto : 160 pays décident une réduction de 5,2 % des émissions de gaz à effet de serre d'ici à 2012 (voir Protocole de Kyōto).13 décembre : l'OMC décide de libéraliser les flux financiers à partir de mars 1999.3 - 4 décembre : conférence d’Ottawa. Traité sur l’interdiction de l’emploi, du stockage, de la production et du transfert des mines antipersonnel et sur leur destruction, signé à Ottawa. Trente-cinq pays seront signataires du traité entré en vigueur le 1er mars 1999. Cinquante autres pays n’ont pas signé, dont les États-Unis, la Russie et la Chine."
    },
    {
      "date" : "1998",
      "description" : "26 avril : la France et le Royaume-Uni sont les seules nations nucléaires à avoir ratifié le CTBT.18-20 mai : Deuxième conférence ministérielle de l'Organisation mondiale du commerce.12 juin-12 juillet : Coupe du monde de football de 1998 en France. La France sera championne du monde pour la 1re fois de son histoire.14 novembre, Environnement : fin de la conférence des Nations unies sur les changements climatiques, à Buenos Aires, sans résultats tangibles.10 décembre : 50e anniversaire de la Déclaration universelle des droits de l'homme."
    },
    {
      "date" : "2002",
      "description" : "31 janvier : ouverture du Forum économique mondial de Davos en Suisse. Laurent Fabius, ministre des Finances, y représente la France;à Porto Alegre au Brésil, ouverture d’un contre-forum.1er février : Daniel Pearl, journaliste du Wall Street Journal, capturé huit jours plus tôt au Pakistan, est décapité par ses ravisseurs.18 au 22 mars : conférence internationale sur le financement du développement organisée par l'ONU à Monterrey, au Mexique.21 mars : Ahmed Omar Saïd Cheikh, chef des assassins présumés de Daniel Pearl, est arrêté au Pakistan.26 août au 4 septembre : sommet de la Terre de Johannesburg, avec la présence de nombreux chefs d'État (dont le président Jacques Chirac), d'entreprises de services essentiels et d'ONG."
    },
    {
      "date" : "2004",
      "description" : "Année internationale de commémoration de la lutte contre l'esclavage et de son abolition (1904).400e anniversaire de l'arrivée des Français en Amérique du Nord (1604).4 février : lancement du réseau social Facebook.24 février : Ayman Al-Zaouahiri, bras droit égyptien d'Oussama ben Laden et véritable cerveau d'Al-Qaïda, prononce pour la première fois des menaces explicites contre la France, dans une cassette audio diffusée sur la chaîne al-Arabiya basée à Dubaï, à cause de l'interdiction du voile islamique.16 mars : au Pakistan, les combats éclatent entre les talibans et l'armée pakistanaise au Waziristan du Sud, marquant le début de l'insurrection islamiste au Pakistan.7 avril : commémorations dans le monde du dixième anniversaire du début du génocide au Rwanda. L'ONU a déclaré ce jour « Journée internationale de réflexion sur le génocide au Rwanda en 1994. »28 avril : résolution 1540 du Conseil de sécurité des Nations unies concernant les armes de destruction massive et la prolifération nucléaire (chapitre VII).26 décembre : un séisme et un tsunami ravagent l'intégralité de l'océan indien (Sumatra, Thaïlande, Inde, Sri Lanka, etc.) tuant plus de 250 000 personnes."
    },
    {
      "date" : "2005",
      "description" : "26 janvier : ouverture du 5e Forum social mondial à Porto Alegre au Brésil.Février : publication du rapport Hirsch (en) sur le pic pétrolier par le Département de l'Énergie des États-Unis, intitulé Peaking of World Oil Production : Impacts, Mitigation, & Risk Management (pic de la production mondiale de pétrole : impacts, atténuation, et gestion des risques).9 février : nouvel An chinois, année du coq.10 février : la Corée du Nord déclare posséder l'arme nucléaire, deux ans après s'être retirée du Traité de non-prolifération nucléaire.16 février : entrée en vigueur du protocole de Kyōto.2 avril : décès du pape Jean-Paul II.19 avril : le cardinal Joseph Ratzinger est élu pape sous le nom de Benoît XVI.29 mai : une majorité de Français (55 %) et de Néerlandais répondent « non » au projet de constitution européenne.2 juillet : 8 concerts géants Live 8 pour l'annulation de la dette des pays d'Afrique à Paris, Londres, Berlin, Philadelphie, Moscou, Johannesburg, Tokyo et Rome.1er au 3 décembre : 3e Forum mondial du développement durable, à Paris, au Palais du Luxembourg, organisé par le Sénat sur le thème « Le climat et les patrimoines de l'humanité ».30 décembre : 27 à 150 réfugiés soudanais, qui manifestaient devant les locaux du HCR, sont tués par la police égyptienne4 (voir HCR). Geurre d'Irak"
    },
    {
      "date" : "XIXe siècle",
      "description" : "Pour l'Europe, les historiens font généralement commencer le XIXe siècle en 1815 (fin de l'Empire Napoléonien et Congrès de Vienne) et le font terminer en 1914 (début de la Première Guerre mondiale). L'historien britannique Eric Hobsbawn a créé la notion de « Long XIXe siècle » allant de 1789 à 19143. Trois grandes tendances ont marqué ce siècle : L'industrialisation ;La démocratisation ;Le nationalisme. Ce siècle a connu une explosion démographique"
    },
    {
      "date" : "XVIe siècle",
      "description" : "Historiquement, on considère souvent qu'il commence le 12 octobre 1492 avec la découverte de l'Amérique par Christophe Colomb. Pour la France, on considère qu'il commence avec l'avènement du roi François Ier en 1515 et qu'il se termine avec l'assassinat du roi Henri IV en 1610. Certains historiens comme Bernard Quilliet, reprenant Emmanuel Le Roy Ladurie, nomment la période s'étendant de 1490 à 1560 « le beau XVIe siècle »3. Il a la particularité d'être le siècle le plus court de l'histoire, du fait de l'ajustement grégorien, qui fait sauter onze jours dans la nuit du 4 au 15 octobre 1582. Ce siècle est marqué par un renouveau intellectuel et artistique en Europe, à la suite de l'extension au reste de l'Europe de la Renaissance, née en Italie et par les grandes découvertes. Sur le plan religieux, la Réforme protestante conteste l'autorité des papes, et le concile de Trente (1545-1563) précise certains points de doctrine (péché originel...)."
    },
    {
      "date" : "XXe siècle",
      "description" : "Le XXe siècle est une époque riche en évènements historiques qui ont marqué profondément le destin de la planète et n'avaient pas de précédent comparable. Guerres mondiales, rôle des grands États, développement des moyens de transport et de communication, progrès sanitaires, évolution démographique, conquête des airs et de l'espace, armes de destruction massive, génocides, tout concourt à faire de ce siècle une période exceptionnelle dans l'histoire humaine, en ce qu'elle n'aura laissé aucune partie de la planète à l'écart des bouleversements politiques et sociaux qui l'ont émaillée. Sur le plan de l'histoire des sociétés, et non de la simple chronologie, les historiens, dont Michel Balard, font commencer le XXe siècle le 28 juillet 1914 (fin de la Belle Époque et début de la Première Guerre mondiale) et terminer le 11 septembre 2001 (Attentats du 11 septembre 2001). D’un point de vue politique, le XXe siècle se caractérise dans sa première moitié par deux guerres mondiales (Première Guerre mondiale entre 1914 et 1918 ; Seconde Guerre mondiale entre 1939 et 1945) et, à partir de cette date, par l'affrontement idéologique entre deux superpuissances : les États-Unis et l’URSS, qui prend fin avec la dissolution de l’URSS le 26 décembre 1991. Cet affrontement idéologique et géostratégique contribue au fort développement des technologies nucléaires, notamment dans le domaine militaire, et à la course à l'espace qui aboutit au débarquement sur la Lune en 1969. Les rivalités entre grandes puissances européennes ont conduit à leur affaiblissement ; par ailleurs, la décolonisation, dans la seconde moitié du siècle, s'est effectuée parallèlement au processus de la construction européenne. Pour la première fois dans l'histoire de l'humanité, les États tentent de mettre en place une gouvernance politique mondiale destinée à modérer les conflits, avec la SDN puis l'ONU, qui se dote de capacités militaires d'interposition. D’un point de vue économique, les crises monétaires et financières se sont multipliées, aggravées par le renchérissement des cours du pétrole et l’apparition des risques écologiques dans un contexte où disparaissent les sociétés agraires et artisanales traditionnelles, au profit d'un système mondial tendant à l'uniformisation, fondé sur l'industrie et le commerce, un consumérisme croissant, un capitalisme victorieux du communisme. Les sommets de la terre tentent de mettre en place une gouvernance environnementale mondiale."
    },
    {
      "date" : "XXIe siècle",
      "description" : "Les attentats du 11 septembre 2001 sur les tours jumelles du World Trade Center (WTC) à Manhattan (New York) et sur le Pentagone, siège du Département de la Défense, à Washington DC, font 2 976 morts et environ 6 000 blessés.La guerre d'Afghanistan s'inscrit dans la « guerre contre le terrorisme » déclarée par l'administration Bush à la suite des attentats du 11 septembre 2001.Le sommet de la Terre de Johannesburg en 2002 réunit plus de cent chefs d'État et environ 60 000 personnes, et vise à faire le bilan du précédent Sommet de la Terre tenu à Rio de Janeiro en 1992.La guerre d'Irak débute le 20 mars 2003 avec l'invasion de l'Irak (dite « opération liberté irakienne ») par la coalition menée par les États-Unis contre le parti Baas de Saddam Hussein. L'invasion a conduit à la défaite rapide de l'armée irakienne, à la capture et l'exécution par pendaison de Saddam Hussein et à la mise en place d'un nouveau gouvernement.Le 26 décembre 2004, un séisme de magnitude 9,1 se déclenche dans l'Océan Indien et provoque un tsunami, qui fait plus de 250 000 victimes sur tout le pourtour de l'Océan Indien, et notamment en Asie du Sud-Est et en Inde.La crise des subprimes, déclenchée en 2006 par un krach des prêts hypothécaires à risque aux États-Unis puis transformée en crise financière mondiale à partir de l'été 2007.Le 24 février 2008, Raúl Castro succède à son frère Fidel à la tête de Cuba.Les Jeux olympiques d'été de 2008 sont l'occasion de remettre la question des droits de l'homme au Tibet sur la scène internationale, avant de nombreuses manifestations et menaces de boycott.En 2009, le monde entre dans une période de récession. La majorité des pays occidentaux engagent une politique de relance et de sauvetage de leurs banques, mais ces dernières finissent par tirer parti du rebond du commerce mondial.Le 4 novembre 2008, Barack Obama devient le premier Afro-Américain à accéder à la présidence des États-Unis.Aux États-Unis, au Japon et en Europe, les États sont paralysés par une crise de leur dette, qui a explosé durant l'opération de sauvetage des banques.Le 12 janvier 2010, en Haïti, un séisme de magnitude 7 frappe l'île, suivi d'une seconde secousse le 20 janvier faisant entre 250 000 et 300 000 victimes.Le 11 mars 2011, un séisme de magnitude 8,9 se produit au Japon, faisant 20 000 victimes. Le tsunami provoqué par le séisme déclenche un accident nucléaire majeur à la centrale nucléaire de Fukushima Daiichi.En 2010-2011, les révoltes dans le monde arabe font des milliers de morts et de blessés.Aux États-Unis, en Russie et en Europe, importantes manifestations : les Indignés prennent la rue en Europe, le mouvement Occupy Wall Street lance une vague de protestations aux États-Unis, et d'importantes mobilisations citoyennes contestent le scrutin des élections législatives russes de 2011.La guerre civile syrienne fait plus de 126 000 morts.Le 2 mai 2011, Oussama ben Laden, terroriste d'origine saoudienne recherché pour sa participation aux attentats du 11 septembre 2001, est abattu à sa résidence d'Abbottabad (Pakistan) lors d'une opération menée par les forces spéciales américaines.Le 9 juillet 2011, le Soudan du Sud accède à l'indépendance.Le 17 décembre 2011, le dictateur nord-coréen Kim Jong-il meurt d'un arrêt cardiaque. Son fils cadet Kim Jong-un, choisi pour son radicalisme et son nationalisme, lui succède.En Russie, Vladimir Poutine reprend le pouvoir après des élections présidentielles très contestées le 7 mars 2012. Le 4 novembre, Barack Obama est réélu président des États-Unis.En 2012, le robot Curiosity est lancé avec succès et commence à explorer Mars.Les pays du BRICS confirment durant cette période leur essor économique.Décès le 5 décembre 2013, de Nelson Mandela.La Chine devient la première puissance économique mondiale en 2014 selon le FMI.En 2015, plusieurs attentats terroristes commis en France ébranlent le monde occidental. Le 11 janvier 2015, une marche réunissant un nombre inédit de chefs d’État et de gouvernement a lieu à Paris.À partir de 2015, date de la COP21 à Paris, les inquiétudes à propos du réchauffement climatique gagnent de l'ampleur, et donnent lieu aux premières marches pour le climat les 28 et 29 novembre 2015 dans plus de 175 pays3.En septembre 2019 sont organisées des marches pour le climat dans 175 pays à travers le monde[réf. souhaitée].Depuis décembre 2019, le coronavirus SARS-CoV-2 débute à Wuhan, en Chine et en fin janvier 2020, l'épidémie de COVID-19 a commencé en se diffusant dans le reste du monde et l'Europe est devenue le centre de la pandémie début mars. Cela entraîne le confinement des populations entières en quarantaine et la fermeture de frontières.À partir de fin mai 2020, une mobilisation quasi générale et des manifestations mondiales contre le racisme systémique envers les Noirs, en réaction à l'assassinat de George Floyd, à Minneapolis, aux États-Unis."
    },
    {
      "date" : "2000",
      "description" : "1er janvier : Passage avec succès des systèmes informatiques à l'an 2000 dans le monde. Grâce à plusieurs années de travaux de la part des informaticiens (projet Y2K), les problèmes de datation communément appelés bogue de l'an 2000 ont été très limités au cours des premiers jours de l'année.26 juillet : Kofi Annan, secrétaire général des Nations unies, réunit 50 patrons de firmes transnationales (ou multinationales) pour tenter d'associer mondialisation et droits de l'homme et lance le « Global Impact », associant aussi des ONG.14 août : adoption de la résolution 1315 du Conseil de sécurité des Nations unies, pour la création du Tribunal spécial pour la Sierra Leone.1er octobre : Kofi Annan nomme le diplomate français Jean-Marie Guéhenno au poste de secrétaire général adjoint aux opérations de maintien de la paix de l'ONU."
    }
  ]