[
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1989",
      "id" : 20211215170550,
      "citation" : "Je parle d’individuation psychique et collective au sens de Gilbert Simondon, dans L’Individuation psychique et collective, Aubier, 1989, en y ajoutant mes propres analyses, présentées en particulier dans Aimer, s’aimer, nous aimer.",
      "page" : "15",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "2004",
      "id" : 20211215170557,
      "citation" : "Lors du premier véritable scrutin européen de l’Histoire, le 13 juin 2004, s’est subitement aggravée la décadence politique que, depuis le 21 avril 2002, nous, les Français, éprouvions d’abord et quotidiennement comme une réalité nationale, même si nous savions quelle rongeait d’autres démocraties industrielles.",
      "page" : "15",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1992",
      "id" : 20211215170550,
      "citation" : "Nous savons d’expérience - nous nous en étions douloureusement souvenus depuis 1992, l’année du martyre de Sarajevo, la ville devenue tragiquement historique déjà le 28 juin 1914, point de départ de ce qui conduisit Valéry à écrire La Crise de symbolique.",
      "page" : "16",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1914",
      "id" : 20211215170537,
      "citation" : "Ce qui relie le je et le nous dans l’individuation est un milieu préindividuel qui a des conditions positives d’effectivité, relevant de ce que j’ai appelé les dispositif rétentionnels. Ces dispositifs rétentionnels sont supportés par le l'esprit, déclarant la mortalité des civilisations, tandis que Husserl publiait, quelques années plus tard, La Crise des sciences européennes, en appelant à une énorme question en retour sur l’Europe, l’histoire et la géographie des savoirs qui s’y trament, et qui, depuis 1914, s’y perdent —, nous savons donc, d’avance, que l’Europe est aussi le niveau où l’on peut s’attendre au pire, au moment même où l’on croit pouvoir y chercher le meilleur.",
      "page" : "17",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1983",
      "id" : 20211215170550,
      "citation" : "Et elle constituait aussien cela ce que l’on appelle une date historique : s’il est vrai que, dans le résultat de ce scrutin, il n’y avait rien que de très attendu (il s’était fait annoncer dès les élections municipales de 1983 et les européennes de 1984), la conquête du second rang à des élections présidentielles françaises par l’extrême droite était bien un fait historique où la démocratie rencontrait la limite révélant son extrême faiblesse.",
      "page" : "18",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "XXe siècle",
      "id" : 20211215170559,
      "citation" : "Une telle critique (qui doit faire appel aux ressources de ce que j’ai appelé ailleurs une *nouvelle critique*, au sens d’un sursaut philosophique, d’une sortie de tant de sommeils dogmatiques accumulés au XXe siècle en philosophie, mais aussi en sciences) ne saurait être une dénonciation : elle doit être une analyse des limites de l’objet critiqué, et *l'élaboration d'une idée renouvelée de cet objet*.",
      "page" : "19",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1968",
      "id" : 20211215170543,
      "citation" : "C’est ce qui n’a généralement pas été compris par les analystes du capitalisme au XXe siècle, à l’exception peut-être de Gramsci et certainement d’Adorno, et surtout, c’est ce qui a été rendu impensable, après 1968, par la fable sociologique de la « société des loisirs », également dite « postindustrielle ».",
      "page" : "20",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "XXe siècle",
      "id" : 20211215170559,
      "citation" : "C’est ce qui n’a généralement pas été compris par les analystes du capitalisme au XXe siècle, à l’exception peut-être de Gramsci et certainement d’Adorno, et surtout, c’est ce qui a été rendu impensable, après 1968, par la fable sociologique de la « société des loisirs », également dite « postindustrielle ».",
      "page" : "20",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "XXe siècle",
      "id" : 20211215170559,
      "citation" : "Aux États-Unis, la culture devient une fonction stratégique de l’activité industrielle dès le début du XXe siècle.",
      "page" : "20",
      "lettre" : "c"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1980",
      "id" : 20211215170543,
      "citation" : "Ce mouvement se produit dans le sillage de la « révolution conservatrice » mise en œuvre par Ronald Reagan à partir de 1980 (que Margaret Thatcher avait précédé en 1979 en Grande-Bretagne - et que poursuit aujourd’hui Antony Blair).",
      "page" : "22",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1997",
      "id" : 20211215170553,
      "citation" : "La « bataille des flux » repose à la fois sur l’accès public mondial au réseau Internet, et sur le remplacement du système technique audiovisuel analogico-hertzien, dont l’État américain annonce la disparition le 3 avril 1997 — jour où la FCC1 indique la fermeture du plan de fréquences analogiques de télédiffusion sur le territoire des États-Unis pour 20062 —, par un nouveau système technique audiovisuel intégralement numérique, toujours en cours d’installation, et qui est très loin d’avoir déroulé ses effets, lesquels seront immenses. En conjuguant, d’une part, l’accès aux réseaux numériques de télécommunication par la norme TCP-IP, et, d’autre part, la numérisation de la diffusion audiovisuelle que rend possible la compression numérique des images et des sons par la norme MPEG, en organisant, autrement dit, au plan mondial, la convergence des télécommunications, de l’audiovisuel et de l’informatique, les États-Unis orchestrent à leur rythme et selon leurs propres intérêts une immense mutation technique qui fait sortir l’Occident de plus d’un siècle de technologies d’information et de communication analogiques.",
      "page" : "25",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1998",
      "id" : 20211215170553,
      "citation" : "Cette « bataille des flux » vise à fournir de nouveaux modèles constituant les technologies de contrôle comportemental numériques permises par la convergence des techniques de l’informatique, cité par Herbert I. Schiller dans « Vers un nouveau siècle d’impérialisme américain », Le Monde diplomatique, août 1998.",
      "page" : "25",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1980",
      "id" : 20211215170543,
      "citation" : "La décision de la FCC, parfaitement régalienne, s’inscrit dans une politique industrielle et technologique de l’État fédéral qui a choisi de privilégier le numérique bien avant l’arrivée de William Clinton (c’est la raison pour laquelle les États-Unis n’auront jamais pris part aux discussions autour des normes de télévision haute définition engagées entre l’Europe et le Japon à la fin des années 1980), et qui, loin de « laisser faire » la « main invisible » de marchés aveugles, partage très généralement cette maxime du Xerox Research Center, dont on pourrait dire quelle est typique de la culture et de la puissance américaines en général : La meilleure manière de prédire l’avenir, c’est de l’inventer.",
      "page" : "26",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1992",
      "id" : 20211215170550,
      "citation" : "Outre les énormes investissements publics et privés réalisés dans la recherche et la pensée sous toutes ses formes (science, littérature, art, philosophie), et qui constituaient de toute évidence la condition préalable à toutes les audaces par lesquelles s’est illustrée l’Amérique du Nord, l’organisation, mûrement réfléchie par le pouvoir américain, de l’accès pour les pays du monde entier au réseau Internet, fut, en 1992, l’exemple le plus éclatant de la façon dont ce pays conçoit la possibilité de transformer son environnement mondial dans le sens de sa propre vision : à partir d’une pensée simultanée du développement de la technologie et de la poursuite du processus d’adoption en quoi consiste l'humanité dans son ensemble, et dont il s’agissait dès lors de prendre le contrôle planétaire.",
      "page" : "28",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1981",
      "id" : 20211215170543,
      "citation" : "À cet égard, la politique qui a été mise en œuvre en France à partir de 1981 mérite une analyse particulière. S’il est vrai que François Mitterrand s’approprie une image de modernité à bon compte par sa politique audiovisuelle, c’est en particulier dans la tête ignorant ici tout, comme si souvent encore, de ses pieds, malgré ce rôle si important du pied (et de la boiterie) dans l’histoire de la culture occidentale, comme y avait insisté Nicole Loraux, et malgré le fameux énoncé de Leroii-Gourhan : « Tout commence par les pieds. » la mesure où, au moment où il privatise une partie de la télévision nationale — créant par ailleurs Canal Plus, mais aussi offrant à Silvio Berlusconi La Cinq, qui sera fort heureusement un fiasco —, le président de la République française se dispense tout à fait de repenser et de re-missionner un service public de l’audiovisuel : lui et son appareil technocratique ne croient ni à la nécessité ni à la possibilité d’une action politique dans ce domaine.",
      "page" : "35",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1995",
      "id" : 20211215170553,
      "citation" : "J’ai également publié sur la question du faire-croire et de son rapport à la croyance - ce qui n’est pas la même question, même si ce sont deux questions inséparables -, « La croyance de Régis Debray », *Le Débat, n° 85*, 1995.",
      "page" : "36",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1977",
      "id" : 20211215170543,
      "citation" : "Maîtrisant presque intégralement les industries informatiques, c’est-à-dire les technologies du calcul, les États-Unis créent les conditions pour que se produise une mutation reposant largement sur la mise en œuvre de normes industrielles nouvelles, en particulier des normes d’interopérabilité entre réseaux (TCP-IP, qui est la base technique de l’Internet) et de compression numérique des signaux analogiques (MPEG), c’est-à-dire des images et des sons, permettant de *reprendre le contrôle de l’ensemble de la filière des technologies culturelles* que constituent les systèmes éditoriaux, les canaux de diffusion audiovisuelle, les réseaux et les bases de données, etc. Simon Nota et Alain Minc avaient vu venir cette possibilité dès 1977, lorsqu’ils remirent au président Giscard d’Estaing le rapport qu’il leur avait demandé sur les enjeux industriels du devenir de l’informatique et de la télématique - et que l’État, à cette époque, et malgré sa rupture avec le gaullisme, avait encore l’ambition d’anticiper.",
      "page" : "40",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1980",
      "id" : 20211215170543,
      "citation" : "Au cours des années 1980, l’industrie américaine, qui a perdu les marchés de l’équipement électronique destiné au grand public (dominés par le Japon et l’Europe), comprend que la reconquête passe par le multimédia, c’est-à-dire par la numérisation des textes, des images et des sons simultanément, et par le déploiement de réseaux de télécommunications modifiant totalement les conditions de leur diffusion.",
      "page" : "40",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1912",
      "id" : 20211215170559,
      "citation" : "Aux États-Unis, on sait depuis au moins 1912 que le commerce « suit les films » (ce que n’ont toujours pas compris les industriels et les gouvernants européens), et c’est pourquoi, à peu près au moment même où Mundie lançait sa mission pour une télévision conçue depuis la base technique du multimédia, et par Microsoft (dans le sillage de son système Windows Media Player), Irving Kristol déclarait que les « missionnaires [des États-Unis] vivent à Hollywood1 ».",
      "page" : "41",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1998",
      "id" : 20211215170553,
      "citation" : "C’est pourquoi Microsoft (qui entra dans le capital de Thomson Multimédia en 1998, trois ans après qu’un Premier ministre français, Alain Juppé, eut déclaré que cette entreprise ne valait pas plus d’un franc symbolique, et qu’il était prêt à la céder pour cette somme à un groupe industriel coréen, qui a, depuis, connu de graves difficultés économiques et fermé plusieurs usines en France) vise explicitement le contrôle de la télévision numérique depuis 1997 : cette année-là, Craig Mundie, vice-président du trust mondial, déclarait qu’il y avait un milliard de téléviseurs dans le monde qui permettaient d’accéder aux consciences de la totalité de la planète, au contraire des PC qui restaient et resteront un mode d’accès restreint à une partie seulement des populations vivant dans les démocraties industrielles elles-mêmes.",
      "page" : "41",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "2005",
      "id" : 20211215170559,
      "citation" : "Il faut désormais organiser un débat mondial - dont le sommet de l’ONU qui sera consacré, à Tunis, à la « société de l’information », fin 2005, devrait être la première occasion - qui poserait sans détour les *énormes problèmes d'environnements mentaux déséquilibrés et déséquilibrants* que constitue un développement industriel des technologies cognitives, relationnelles et culturelles uniquement guidé par le profit à court terme et sans frein.",
      "page" : "42",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1998",
      "id" : 20211215170553,
      "citation" : "Face à l’investissement public énorme que réalisent les ÉtatsUnis dans ces domaines de façon directe ou indirecte (et le plus souvent par l’intermédiaire de l’armée), la pauvreté de la politique européenne laisse stupéfait : la Commission européenne consacrait en 1998, en tout et pour tout, 0,06 % de son budget à la création audiovisuelle1 pour l’ensemble de l’Union, soit une journée de politique agricole commune et le tiers de l’aide apportée aux planteurs de tabac.",
      "page" : "43",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "2004",
      "id" : 20211215170557,
      "citation" : "Chiffre qu’il faut mettre en regard des propos de l’entreprenant Rupert Murdoch2, principal soutien d’Antony Blair et de sa « troisième voie », et qui déclarait à Birmingham, au cours d’un sommet organisé par la Commission européenne à propos de la politique audiovisuelle, que l’Europe se fera sans doute plus efficacement par ses médias que par sa monnaie : il avait évidemment raison, et c’est le sens des résultats électoraux déplorables du premier scrutin européen, le 13 juin 2004. Mais l’Europe audiovisuelle, qui est plus qu’un marché pour les investisseurs australiens, américains ou japonais, ne s’affirmera qu’à la condition de rompre non seulement avec l’organisation américaine de la production audiovisuelle, mais avec le modèle industriel américain dont cette production audiovisuelle n’est qu’une fonction.",
      "page" : "44",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "XXe siècle",
      "id" : 20211215170559,
      "citation" : "L’Europe est évidemment constituée par son « héritage », qui est sa force. Mais celui-ci n’est une *force* que comme puissance *d'avenir*, c’est-à-dire : comme capacité à *rompre avec un état de fait décadent, épuisé et autodestructeur*, à quoi a conduit le modèle industriel du XXe siècle et qui configura le mode de vie américain, devenu le modèle de toutes les démocraties industrielles au temps de leur prospérité révolue.",
      "page" : "47",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "XXe siècle",
      "id" : 20211215170559,
      "citation" : "Or, comme je l’ai dit ailleurs, et je vais y revenir ici à maintes reprises, ce contrôle est une exploitation de l’énergie libidinale qui épuise cette énergie, et c’est en cela que le modèle industriel issu de la modernité du XXe siècle atteint sa limite, tout particulièrement en Europe, et principalement dans l’Europe riche.",
      "page" : "48",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1965",
      "id" : 20211215170543,
      "citation" : "Ce ne sont pas des épiphénomènes, mais les signes annonciateurs *d’un autre mode de vie qui se cherche*. Les Européens, à la recherche de leur nouvelle histoire, doivent être des *interprètes* de ces signes, et en cela les inventeurs d’une organisation industrielle se constituant en théâtre d’individuation psychique et collective, c’est-à-dire de création de véritables *modes d'existence*, là où le modèle industriel caduc réduit toute existence à une *modalité de subsistance*, éventuellement comme ersatz d’existences stéréotypées1, ce que Leroi-Gourhan voyait venir dès 1965 lorsqu’il écrivait : Aujourd’hui déjà, la ration émotionnelle est constituée par des montages ethnographiques composés sur des existences mortes : Sioux, cannibales, flibustiers, qui forment le cadre de systèmes de relation pauvres et arbitraires.",
      "page" : "49",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "2004",
      "id" : 20211215170557,
      "citation" : "Dans son édition du 15 juillet 2004, *Le Monde* publiait à la suite d’une étude de l’institut IRI-France, mettant en évidence une chute du chiffre d’affaires des produits de grande consommation, un article qui avait pour titre et sous-titre : « La distribution est désemparée face aux “alterconsommateurs”.",
      "page" : "51",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "2000",
      "id" : 20211215170553,
      "citation" : "Cola, c’est du temps de cerveau humain disponible.” “Rien n’est plus difficile, poursuit-il, que d’obtenir cette disponibilité”. » Dans *Le Monde diplomatique* du mois d’août 2000, sous le titre « Le temps des attrape-nigauds », j’écrivais que « ce que vendent [les] industries [de programmes], ce ne sont pas des programmes, mais des audiences pour des écrans publicitaires. Les programmes ne servent qu’à attirer les consciences à vendre.",
      "page" : "52",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "2004",
      "id" : 20211215170557,
      "citation" : "Quant à un approfondissement du rapport entre cerveau, rétentions et protentions en général, et quant à la pensée freudienne sur ce point, on pourra se reporter à la conférence que j’ai prononcée à la Tate Modem de Londres le 13 mai 2004, sous le titre « *Desire and knowledge* », à l’invitation de Charlie Gere, et dont l’enregistrement vidéographié est disponible à l’adresse suivante : http://www.tate.org.uk/modern/eventseducation/stiegler.htm.",
      "page" : "52",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "2004",
      "id" : 20211215170557,
      "citation" : "C’est aujourd’hui plus que toute autre chose la responsabilité des hommes politiques que de mettre des limites à cette totalisation, mais c’est aussi la responsabilité qui ne portent aucun projet aux yeux des Européens — pas plus que l’euro, c’est ce qui est devenu patent le 13 juin 2004, et ce n’est pas un président de l’Union qui y changera quoi que ce soit —, il s’agit de substituer le déclenchement d’un processus de rupture avec cette époque épuisée : précisément, le processus d’une nouvelle *individuation* européenne, elle-même inscrite dans un processus planétaire. Une nouvelle histoire, faisant suite à la catastrophé, doit établir les conditions d’une nouvelle époque de l’individuation psychique et collective occidentale, se différenciant de ce que fut jusqu’alors l’Occident industriel et démocratique dans son ensemble, pour se localiser en Europe, en rejouant *par la projection d’un avenir industriel réinventé* l’individuation du *fonds préindividuel* que ce continent, entité géographique et historique, supporte sur son sol et à travers ses habitants.",
      "page" : "53",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "2004",
      "id" : 20211215170557,
      "citation" : "Le dernier en date est l’affaire de Marie L., qui a simulé, le 11 juillet 2004, une agression raciste et antisémite contre elle-même et son bébé.",
      "page" : "55",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "2002",
      "id" : 20211215170557,
      "citation" : "Aucune leçon n’a été tirée, ni par le gouvernement ni par l’opposition, déjà étourdie par ses petits pouvoirs retrouvés, ayant oublié en quelques semaines, aussi subitement quelle l’avait découverte, l’accablante déliquescence révélée par ce fameux 21 avril 2002, et que, jusqu’au 28 mars 2004, ne venait consoler aucun hochet — ce qui maintint un silence, une réserve et une impression de pudeur et de décence, voire de honte, en apparence réflexives, mais en réalité *tout illusoires*.",
      "page" : "56",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "XXe siècle",
      "id" : 20211215170559,
      "citation" : "La question de cette consistance est ce qui fait l’objet du chapitre suivant, qui montre que la *perte d'individuation* est une *perte de consistance*, et quelle s’est étendue, au cours du XXe siècle, non seulement aux modes de production de la subsistance, mais aux modes de consommation par où l’existence s’est trouvée niée (désindividuée).",
      "page" : "59",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "XXe siècle",
      "id" : 20211215170559,
      "citation" : "Ne pas le voir, c’est hypostasier ce devenir comme s’il s’agissait d’une unité simple, c’est-à-dire, finalement, comme si le devenir n’était que le mouvement de l’être, n’était que l’être dans le temps. Or, ce que pense Nietzsche sous ce nom du devenir, c’est un processusy ce processus *d'individuation* dont Simondon, au XXe siècle, reprend le flambeau.",
      "page" : "86",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "XXe siècle",
      "id" : 20211215170559,
      "citation" : "Or, le XXe siècle, en tant qu’il met massivement en œuvre les mnémotechnologies qui supportent les industries culturelles etde programmes, d’abord analogiques, et aujourd’hui numériques, comme technologies de l’information et de la communication, et qui constituent un nouveau stade de la grammatisation, et en cela, un nouvel âge du capitalisme, accomplit la mondialisation de ce capitalisme en imposant la *prolétarisation du consommateur* — après que le machinisme eut également opéré la séparation du produc- teur et du consommateur.",
      "page" : "92",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1976",
      "id" : 20211215170543,
      "citation" : "Foucault, dans une conférence donnée au Brésil en 1976, soulignait que le juridisme en matière de théorie du pouvoir impliquait aussi l’idée que le pouvoir reposait sur l’exercice de l’interdit, de la limite, ce qui en constituait une conception restrictive — que Marx avait déjà récusée dans le livre II du Capital — et dont la pensée foucaldienne entendait s’émanciper précisément en analysant le pouvoir à travers sa technologie",
      "page" : "111",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1983",
      "id" : 20211215170550,
      "citation" : "Il est donc clair qu’en 1983, il s’agissait aussi d’étudier le gouvernement des autres — avant la mort de Foucault, un ouvrage était programmé aux éditions du Seuil sous ce titre : Le Gouvernement de soi et des autres.",
      "page" : "113",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1976",
      "id" : 20211215170543,
      "citation" : "Cependant, dans cette analyse des technologies biopolitiques, exposée en 1976, Foucault n’établit pas de rapport avec la seconde révolution technologique de la grammatisation, qui conditionne la rationalisation décrite par Weber, et c’est d’autant plus frappant qu’il parle précisément de la grammatisation à travers son analyse des hypomnémata dans « L’écriture de soi », daté de 1983.",
      "page" : "117",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1983",
      "id" : 20211215170550,
      "citation" : "Cependant, dans cette analyse des technologies biopolitiques, exposée en 1976, Foucault n’établit pas de rapport avec la seconde révolution technologique de la grammatisation, qui conditionne la rationalisation décrite par Weber, et c’est d’autant plus frappant qu’il parle précisément de la grammatisation à travers son analyse des hypomnémata dans « L’écriture de soi », daté de 1983.",
      "page" : "117",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1930",
      "id" : 20211215170537,
      "citation" : "Une nouvelle rationalité apparaît ainsi, dont l’expansion deviendra d’autant plus nécessaire à ce qui s’affirme alors comme démocratie industrielle que la grande dépression des années 1930 semble tout à coup exprimer les « contradictions du capitalisme ». C’est alors que le marketing devient roi et entame le processus de prolétarisation du consommateur, tandis que se développe désormais le crédit fait aux consommateurs, et non seulement aux investisseurs.",
      "page" : "122",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "XXe siècle",
      "id" : 20211215170559,
      "citation" : "Or, là est aujourd’hui l’autre tentation : à la fin du XXe siècle, le « postmodernisme » régnant, actant de l’effondrement de la croyance dans le progrès, c’est-à-dire aussi de la croyance en politique, a fini par ériger cet état de fait en vérité historique, et par s’enliser lui-même dans un renoncement tel que les volontés pour penser le cours des choses sont apparues dérisoires.",
      "page" : "134",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1793",
      "id" : 20211215170559,
      "citation" : "Nous avons connu ou appris à connaître, par des livres, par des films, par des journaux, ou dans nos existences mêmes, la Terreur de 1793, le stalinisme et le nazisme.",
      "page" : "136",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1933",
      "id" : 20211215170537,
      "citation" : "Il sonne à la fois comme le discours de la volonté et comme le discours de la puissance qui s’adressent au peuple allemand en 1933.",
      "page" : "136",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "XVIe siècle",
      "id" : 20211215170559,
      "citation" : "La pratique de l'otium, c’est ce que l’on appelle en français, depuis le XVIe siècle, la culture comme « développement des facultés intellectuelles par des exercices appropriés » — et l’on parle aussi de culture physique et, dans la cité grecque, tout cela peut se pratiquer au gymnase comme lieu d’entraînement, dont la civilisation germanique conserve le nom —, et, quand on y pense, l’on voit tout à coup surgir sous ce nom les images du pire comme du meilleur.",
      "page" : "139",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1939",
      "id" : 20211215170543,
      "citation" : "C’est parce qu’il sait tout cela, et que la culture, ou ce qu’il appelle l'esprit, ne survivent qu’à la condition d’être pratiqués, que Valéry déplore, en la tragique année 1939, que : \"toutes ces valeurs qui montent et qui baissent constituent le grand marché des affaires humaines. Parmi elles, la malheureuse valeur esprit ne cesse de baisser\".",
      "page" : "140",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1939",
      "id" : 20211215170543,
      "citation" : "Que nous donne aujourd’hui à penser, à nous, hommes du début du XXIe siècle, l’annonce d’un tel désastre, comme baisse de la valeur esprit, alors qu’en 1939, n’existe pas encore la télévision, et que seulement 45 % des Français écoutent la radio ?",
      "page" : "141",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "XXIe siècle",
      "id" : 20211215170559,
      "citation" : "Que nous donne aujourd’hui à penser, à nous, hommes du début du XXIe siècle, l’annonce d’un tel désastre, comme baisse de la valeur esprit, alors qu’en 1939, n’existe pas encore la télévision, et que seulement 45 % des Français écoutent la radio ?",
      "page" : "141",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1968",
      "id" : 20211215170543,
      "citation" : "Contée après 1968, elle voulait faire croire que nous étions entrés dans l’âge du « temps libre », c’est-à-dire dans la société individualiste des loisirs.",
      "page" : "143",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1920",
      "id" : 20211215170537,
      "citation" : "Et dans Psychologie des foules et analyse du moi, il esquissait dès 1920 l’analyse de ces foules tentées de revenir à l’état de horde, habitées par la pulsion de mort découverte dans Au-delà du principe de plaisir, et que Malaise dans la civilisation revisite dix ans plus tard, tandis que totalitarisme, fascisme, nazisme et antisémitisme se répandent à travers l’Europe.",
      "page" : "146",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1930",
      "id" : 20211215170537,
      "citation" : "Freud écrivait en 1930 que, bien que doté par les technologies industrielles des attributs du divin, et « pour autant qu’il ressemble à un dieu, l’homme d’aujourd’hui ne se sent pas heureux ».",
      "page" : "146",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1912",
      "id" : 20211215170559,
      "citation" : "Or, ici, les industries culturelles ont un rôle décisif. Et fort étrangement, bien que Freud parle de la photographie, du gramophone et du téléphone, il n’évoque ni la radio ni — et c’est plus étrange — ce cinéma utilisé par Mussolini et Staline, puis par Hitler, et à propos de quoi un sénateur américain, dès 1912, comprend que « le commerce suit les films ».",
      "page" : "147",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1930",
      "id" : 20211215170537,
      "citation" : "Bref, si, au cours des années 1930, on sent venir un pouvoir destructeur des médias (et tout pouvoir est en puissance destructeur), on en cantonne les risques au contexte des mouvements politiques totalitaires, sans voir qu’il s’y joue une transformation décisive du capitalisme, qui prépare la liquidation des savoir-vivre et de l’otium qui les cultive et qu’ils cultivent.",
      "page" : "147",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1935",
      "id" : 20211215170537,
      "citation" : "Freud ne semble pas non plus imaginer la télévision, dont les nazis expérimentent une émission publique dès avril 1935.",
      "page" : "147",
      "lettre" : "c"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1910",
      "id" : 20211215170559,
      "citation" : "Il faudra attendre la dénonciation par Adorno et Horkheimer du « mode de vie américain » pour que la fonction des industries culturelles soit véritablement analysée, au-delà de la critique des médias apparue dès les années 1910 avec Karl Kraus.",
      "page" : "148",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1930",
      "id" : 20211215170537,
      "citation" : "Il exploite les immenses possibilités de contrôle comportemental de ce que son oncle appelait l'économie libidinale, et développe les « public relations », techniques de persuasion inspirées des théories de l’inconscient qu’il mettra au service du fabriquant de cigarettes Philip Morris vers 1930 — au moment où Freud sent monter en Europe la pulsion de mort contre la civilisation.",
      "page" : "148",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1930",
      "id" : 20211215170537,
      "citation" : "Cette misère psychologique consiste en une égalisation : au moment même où, dans cet ouvrage, Freud sent venir les foules endoctrinées des années 1930, il déplore l'égalisation qui réprime « certaines personnalités à tempérament de chefs » du fait d’une identification des membres de la société les uns aux autres : notations très bizarrement nietzschéennes d’un avènement du nihilisme.",
      "page" : "148",
      "lettre" : "c"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "2002",
      "id" : 20211215170557,
      "citation" : "Du 21 avril 2002 au 13 juin 2004 se sont succédé des injonctions adressées à la classe politique de combattre une misère symbolique et psychologique qui devient inévitablement aussi une misère politique.",
      "page" : "171",
      "lettre" : "a"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "2004",
      "id" : 20211215170557,
      "citation" : "Tout ceci vient s’ajouter au fait que l’électorat du 28 mars 2004 qui a voté contre le gouvernement français, et non pour un parti qui n’a aucun programme, et celui, européen, qui s’est largement abstenu le 13 juin de cette même année, souffrent d’une destruction généralisée de l’économie libidinale et d’un désir politique qui n’est plus satisfait : la philia par laquelle Aristote définit la relation entre citoyens est évidemment un fruit hautement raffiné et patiemment cultivé de l’économie libidinale.",
      "page" : "171",
      "lettre" : "b"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "2004",
      "id" : 20211215170557,
      "citation" : "Du 21 avril 2002 au 13 juin 2004 se sont succédé des injonctions adressées à la classe politique de combattre une misère symbolique et psychologique qui devient inévitablement aussi une misère politique.",
      "page" : "171",
      "lettre" : "c"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "2004",
      "id" : 20211215170557,
      "citation" : "Et ce n’est pas un hasard si la débâcle politique du gouvernement français au cours des élections régionales du 28 mars 2004 s’est cristallisée autour des questions liées à la culture et à la recherche.",
      "page" : "171",
      "lettre" : "d"
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "2004",
      "id" : 20211215170557,
      "citation" : "Ce texte est une version modifiée d’une conférence que j’ai prononcée le 18 août 2004 à la Maison de France de Rio de Janeiro, à l’invitation d’Evando Nascimento, en présence et en l’honneur de Jacques Derrida, et dans le cadre d’un colloque qui lui était consacré, Penser a deconstruçao, questoes de politica, ética e estética, organisé par l’Universidade Fédéral De Juiz De Fora.",
      "page" : "176",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "2005",
      "id" : 20211215170559,
      "citation" : "À ce sujet, je pense aussi à Kafka, à son rapport au yiddish et à l’allemand, et à la très belle conférence que lui a consacrée Marc Crépon à Berlin sous le titre « Langues sans demeure », à paraître aux Éditions Galilée en février 2005.",
      "page" : "177",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1994",
      "id" : 20211215170553,
      "citation" : "Ces remarques étant faites, je voudrais préciser que cette conférence est un commentaire de quelques phrases oralement énoncées par Jacques Derrida en 1994, au cours d’un entretien qu’il m’accorda en vue d’une émission de télévision qui ne fut jamais diffusée, et qui a été publié depuis sous le titre, Échographies.",
      "page" : "183",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "XIXe siècle",
      "id" : 20211215170559,
      "citation" : "Or, nous vivons aujourd’hui l’apparition fulgurante d’un nouvel âge des hypomnémata qui balaye l’école républicaine comme idéal d’un otium du peuple issu des Lumières et des luttes révolutionnaires du XIXe siècle, et la tâche politique est à cet égard parfaitement claire - et dans cette clarté, absolument prioritaire, tout comme l’école était pour l’église, comme pour les révolutionnaires, la priorité : il s’agit de lutter contre cet opium du peuple que sont, en effet, devenus certains médias [ect..]",
      "page" : "192",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "XXe siècle",
      "id" : 20211215170559,
      "citation" : "Ce processus de grammatisation comme machinisme s’étend très rapidement à ces nouvelles mnémotechniques que sont les technologies de reproduction analogique au XIXe siècle, et numérique à la fin du XXe siècle. Cette grammatisation mnémotechnique poursuit le développement hypomnésique de l’Occident sur le mode industriel, là où la machine qui reproduit la motricité du corps du producteur, c’est-à-dire de l’ouvrier qui ouvrait auparavant manuellement le monde, poursuit le développement des instruments de Pars, mais en désindividuant l’ouvrier qui, perdant son savoir-faire, et devenant une pure force de travail, c’est-à-dire une marchandise, est prolétarisé.",
      "page" : "197",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "1918",
      "id" : 20211215170537,
      "citation" : "Joë Bousquet reçut une balle dans les reins le 27 mai 1918 et ne s’en releva plus : il finit sa vie alité. Et cependant il s’éleva : c’est ainsi qu’il devint écrivain, et qu’il écrivit sa blessure, et qu’il voulait être sa blessure et pouvoir sa blessure— c’est-à-dire son accident, son événement écrit Deleuze, mais cela signifie ici son défaut :",
      "page" : "209",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "XIXe siècle",
      "id" : 20211215170559,
      "citation" : "Cependant, c’est dès le XIXe siècle qu’en France, des organes commencèrent à assumer une fonction de facilitation de l’adoption des produits industriels qui venaient bouleverser les modes de vie, et lutter contre les résistances suscitées par ces bouleversements : ainsi de la création d’une agence d’information par Louis Havas en 1835, et de celle de la « réclame » par Émile de Girardin en 1836.",
      "page" : "149-150",
      "lettre" : null
    },
    {
      "Titre de l'oeuvre" : "Mécréance et discrédit 1",
      "Date" : "XXe siècle",
      "id" : 20211215170559,
      "citation" : "C’est par l’expropriation industrielle des mnémotechnologies, c’est-à-dire des supports techniques des dispositifs rétentionnels que nécessite toute individuation psychique et collective, que le XXe siècle a optimisé les conditions de la production et de la consommation en les articulant étroitement, comme contrôle des temps de vie de travail et hors-travail, à travers les technologies du calcul, de l’information, pour le contrôle de la production et de l’investissement, et, par les technologies de la communication, pour le contrôle de la consommation et des comportements sociaux, y compris politiques",
      "page" : "165-166",
      "lettre" : null
    }
  ]